let menu = [
  {
    id: "1",
    dayOfWeek: "Понедельник",
    date: "12.07.2021",
    image: "./img/art/1monday.jpg",
    breakfName: "Овсяноблин",
    breakfDescr: `Овсяноблин с начинкой из творога со шпинатом. 
    <br>Овсянка – 30 г, 
    <br>яйцо – 1 шт, 
    <br>молоко – 50 г, 
    <br>творог 5% - 100, 
    <br>сыр твердый- 30, 
    <br>шпинат – 50 г., 
    <br>зелень – по вкусу, соль, перец. 
    <br>Яблоко - 1 шт (160 г) или ягоды – 200 г.
    <br>Из овсянки, молока и яйца, соли и перца готовим блин на антипригарной сковороде. Для начинки смешиваем творог, натертый на терке сыр, зелень. Выкладываем начинку на половину блина, прикрываем второй половиной. Держим на сковороде еще 1 минуту, чтобы сыр чуть расплавился.
    Можно выпить кофе с 50 мл. молока. Это только для тех, кто ВСЕ РАВНО БУДЕТ пить кофе! Если у вас нет такой привычки – лучше не заводите – от кофе не поправишься, но он и не способствует похудению!
    Яблоко/ягоды можно съесть на завтрак или оставить на перекус.`,
    lunchName: "Запеченая телятина",
    lunchDescr: `Запеченая телятина со стручковой фасолью / овощами.
    <br>Телятина – 200 г. 
    <br>Запечь в духовке в фольге с солью, перцем, травами. На порцию взять 150 гр, остальное оставить на завтра – к завтраку. На гарнир подать стручковую фасоль – 200 г, припущенную на сковороде с небольшим количеством воды.
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. Это важно! Мы едим много белка, чтобы его переварить организму нужна клетчатка.`,
    dinnerName: "Рыба",
    dinnerDescr: `Рыба, запеченная под сырной корочкой. 
    Рыбу белых сортов 150 гр подготовить порционными кусками, запечь в духовке с солью и травами. Можно добавить лимонный сок или дольку лимона. За несколько минут до готовности посыпать тертым сыром. 
    Плюс салат из овощей – 150 г. с оливковым маслом – 10 г.`,
  },
  {
    id: "2",
    dayOfWeek: "Вторник",
    date: "13.07.2021",
    image: "./img/art/2tuesday.jpg",
    breakfName: "Омлет с овощами и телятиной",
    breakfDescr: `Яйцо – 2 шт, 
    <br>молоко – 50 г, 
    <br>зелень – по вкусу, 
    <br>телятина – 50 г, соль, перец. 
    <br>Апельсин/мандарин/грейпфрут/ягоды - 200 г).
    Из молока и яиц, зелени, соли, перца готовим омлет на антипригарной сковороде. Подаем с нарезанной запечённой телятиной и овощным салатом.
    Цитрусовые можно съесть на завтрак или оставить на перекус.`,
    lunchName: "Куриные рулеты",
    lunchDescr: `Куриные рулеты с зеленью, гречка, салат.
    <br>Куриное мясо – 400 г. 
    <br>М'ясо разрезать толщиной 2 см, отбить, посолить, добавить приправы.  Для начинки взять шпинат, зелень. Свернуть рулеты, запечь в духовке в фольге с солью, перцем до готовности. На порцию взять половину, остальное оставить к обеду на завтра . На гарнир подать отварную гречку – 50 гр.
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. Это важно! Мы едим много белка, чтобы его переварить организму нужна клетчатка.`,
    dinnerName: "Скумбрия и брокколи",
    dinnerDescr: `Скумбрию 150 гр подготовить порционными кусками, запечь в духовке с солью и травами. Можно добавить лимонный сок или дольку лимона. Брокколи – 200 г отварить отдельно или разморозить и запечь вместе с рыбой. Плюс салат из овощей – 150 г.`,
  },
  {
    id: "3",
    dayOfWeek: "Среда",
    date: "14.07.2021",
    image: "./img/art/3wednesday.jpg",
    breakfName: " Овсяная каша",
    breakfDescr: ` Овсяная каша с орехами и яблоком.
    <br>Овсянка – 30 г., 
    <br>орехи – 15 г., 
    <br>яблоко – 160 г. 
    <br>Кашу сварить на воде или молоке; орехи порубить, яблоко порезать – прибавить к каше. Если сварили кашу на воде, можно выпить кофе с молоком и твердым сыром – 30 гр.`,
    lunchName: "Куриные рулеты",
    lunchDescr: `Куриные рулеты с зеленью, рис, салат.
    <br>Куриное мясо – 400 г. 
    М'ясо разрезать толщиной 2 см, отбить, посолить, добавить приправы.  Для начинки взять шпинат, зелень. Свернуть рулеты, запечь в духовке в фольге с солью, перцем до готовности. На порцию взять половину блюда. На гарнир подать отварной бурый рис – 50 гр.
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. Салат можно заправить 10 гр. оливкового масла.`,
    dinnerName: "Скумбрия и салат",
    dinnerDescr: `Скумбрию 150 гр подготовить порционными кусками, запечь в духовке с солью и травами. Можно добавить лимонный сок или дольку лимона. На гарнир можно взять тертую морковь – 50 гр.
    Плюс салат из овощей – 150 г.`,
  },
  {
    id: "4",
    dayOfWeek: "Четверг",
    date: "15.07.2021",
    image: "./img/art/4thursday.jpg",
    breakfName: "Творожная запеканка",
    breakfDescr: `Творог 5 % жирности – 100 г, 
    <br>яйца – 2 шт, 
    <br>сыр твердый – 30 г. 
    <br>Все смешать, можно прибавить к смеси нарезанное на кусочки яблоко – до 100 г . Выпекать в духовке до готовности. Лучше в силиконовых формочках.
    Плюс – цитрусовые - 200 г. или яблоко - 1 шт. или ягоды – 200 г.
    Молоко к кофе сегодня можно. Но, напоминаю – если вы не пьете кофе, не нужно. От кофе вы не будете худеть.`,
    lunchName: "Плов",
    lunchDescr: `Плов из булгура с телятиной. Телятина – 150 г., порезать на кусочки достаточно мелко (1,5*1,5 см), протушить на сковороде с небольшим количеством воды, добавить натертую на терке и порезанную на кусочки морковь – 50 г, лук репчатый – как любите больше/меньше (лук – 11 кКал на 100 г примерно). В полуготовое мясо добавить булгур – 50 гр и до вести на тихом огне до готовности. Прибавить приправы, травы, соль…
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. 
    `,
    dinnerName: "Винегрет",
    dinnerDescr: `Свекла – 100 г., 
    <br>морковь – 100 г, 
    <br>картофель – 100 г. 
    <br>Можно заправить оливковым маслом – 5 г. 
    Свежие овощи  - до 150 г, я не люблю смешивать свежие и варенные овощи в одном блюде. Поэтому салат из пекинки, огурцов, помидор, редиса очень будет хорошо.`,
  },
  {
    id: "5",
    dayOfWeek: "Пятница",
    date: "16.07.2021",
    image: "./img/art/5friday.jpg",
    breakfName: "Творожная запеканка с чиа",
    breakfDescr: `Семена чиа – 25 г и молоко – 50 г соеденить, отставить на 10-15 мин, чтобы семена разбухли. Потом прибавить творог 5 % жирности – 100 г, яйцо – 1 шт, ванильный сахар (корица/какао на кончике ножа/шафран/имбирь/кардамон – добавьте то, за что вы так любите выпечку; чтобы было сладко, если хочется, можно добавить стевию или другой подсластитель*) . Все смешать, выпекать в духовке до готовности. Лучше в силиконовых формочках.
    Плюс – цитрусовые - 200 г. или яблоко, ягоды – 150-200 г.
    *О подсластителях – они иногда допустимы, НО сидеть на них не желательно. Это вредно для ЖКТ. Однозначно, заменять сахар, который вы ели раньше на подсластители – это  НеЗдоровое питание.`,
    lunchName: "Суп с фрикадельками",
    lunchDescr: `Суп с фрикадельками. Из куриного мяса (200 г) приготовить фарш, добавить к нему приправы, соль, лук, чеснок – если любите. Сформировать фрикадельки. Сварить овощной суп из картофеля – 100 г, и овощей на ваш выбор (лук, морковь, капуста, я беру овощную смесь любую, хорошо будет с тыквой, но это не принципиально – всего других овощей – 100-150 г), можно суп пюрировать с помощью блендера, если любите. В конце прибавить сваренные фрикадельки. При подаче добавить зелень.
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. `,
    dinnerName: "Ряженка",
    dinnerDescr: `Ряженка/кефир с ягодами и семенами чиа
    <br>Ряженка или кефир– 200 г, 
    <br>семена чиа – 20 г, 
    <br>ягоды замороженные – 150 г. 
    <br>Все смешать, можно взбить блендером, если любите.`,
  },
  {
    id: "6",
    dayOfWeek: "Суббота",
    date: "17.07.2021",
    image: "./img/art/6saturday.jpg",
    breakfName: "Яблоко, запеченное с творогом",
    breakfDescr: `Яблоко, запеченное с творогом. Яблоко – 160 г разрезать пополам, убрать сердцевину, сделать ложкой углубления. Творог 5 % - 100 г, яйцо – 1 шт, рубленные орехи любые – 15 г., мякоть яблока, ваниль (шафран, корица) смешать и выложить в половинки. Запечь в духовке до мягкости яблока.
    Овсянка – 30 г. сварить кашу с добавлением молока – 50 г. Если не любите (вот совсем не любите – она полезна для нас, но только та, которую нужно варить) тогда возьмите 30 г любой другой крупы. Не пренебрегайте углеводами – лучше съесть правильные угли утром, чем потом вечером встречать нашу любимую жрицу. Организм свое возьмет – он найдет как обмануть наш мозг.`,
    lunchName: "ПП «мясо по-французски»",
    lunchDescr: `Куриное мясо – 200 г. порезать как на отбивные и отбить. Соль, перец. Выложить на противень мясо, сверху помидор кружочками, лук полукольцами, можно добавить грибов (свежих, если это шампиньоны или вешенка или протушенных на сковороде без масла; если берете другие грибы – следуйте правилам их приготовления, но не жарьте). Следующий слой – сыр (50 г), натертый. Можно к сыру прибавить рубленную зелень или шпинат (до 50 г). Будет немного повеселее.
    На гарнир – стручковая фасоль – 200 г, протушенная с небольшим количеством воды на сковороде без масла.
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. `,
    dinnerName: "Салат с мидиями",
    dinnerDescr: `Яйцо – 1 шт, мидии (или другие морепродукты) – 150 г., пекинская капуста, листовой салат – до 150 г. яйцо сварить, мидии протушить на сковороде с небольшим количеством воды, капусту/салат нарезать. Добавить зелень (лук, укроп, какую любите). В качестве заправки в этом салате вкусно – 2 ст. л. йогурта натурального+ полчайной ложки горчицы (обычной или дижонской)+ 1 ч.л. лимонного сока. На ночь замочить фасоль – 50 г. завтра будем варить.`,
  },
  {
    id: "2",
    dayOfWeek: "Воскресенье",
    date: "18.07.2021",
    image: "./img/art/7sunday.jpg",
    breakfName: "Пудинг",
    breakfDescr: `Пудинг с чиа и ягодами. 
    <br>Семена чиа – 25 г,  
    <br>ряженку /йогурт – 200 г., ваниль соеденить, отставить на ночь в холодильнике. Ягоды – 200 г. разморозить. Утром часть ягод выложить на дно прозрачной формы, остальные смешать с разбухшими семенами чиа. Выложить смесь на ягоды. Сверху можно украсить порошком какао – до 5 г или тертым шоколадом – до 5 г. С шоколадом осторожно. Только 5 г – остальную плитку положить в морозилку и забыть на неделю о ней.
    Вместо ягод можно взять банан – 60-80 г, инжир (это когда придет инжирный сезон)
    Можно кушать все это без термической обработки, а можно приготовить как традиционный пуддинг на водяной бане. Но нужна подходящая посуда.`,
    lunchName: "Тушенная капуста с фасолью и телятиной",
    lunchDescr: `Телятину (150 г) и фасоль (50 г) отварить отдельно до готовности. На сковороде с добавлением масла (10 г – сливочного или 5 г – оливкового) протушить капусту – 200-300 г с луком. Капусту мы не пожарим на масле, а протушим с добавлением небольшого количества воды. Фасоль и телятину добавим за 3-5 минут до готовности капусты. Масло  - в конце приготовления, сохраним его полезные свойства. 
    Обязательно! В каждый обед берем салат из любых свежих овощей – 150 г. `,
    dinnerName: "Картофель отварной",
    dinnerDescr: `Картофель отварной – 100 г. Рыба белых сортов – 150 г, запеченная в духовке со специями. Салат из свежих овощей и зелени – до 150 г.
    Бытует мнение, что вечером нельзя есть картошку. Если ее есть немного, не жаренную, не чаще, чем раз в неделю – то она ничем не хуже другой пищи.`,
  },
];

export default menu;
