export default {
  marafom: `7 августа - Старт Марафона СтройнаЯ. Август. 
  <br>Я не буду вас учить - я покажу свой безопасный для здоровья способ.
  <br>Что в марафоне?
  <br>1. Сбалансированное меню на 21 день.
  <br>2. Полезные ссылки.
  <br>3. Закрытый чат - общайся с теми, кто в теме.
  <br><br>Какой результат? 
  <br>К 7 июня ты станешь стройнее на 4-7 кг.
  <br>Для записи - пиши в личку или Переход и в бесплатный чат и напиши мне там о своем желании. https://invite.viber.com/...`,
  me: `Расскажу немного о себе – Я Лиля, мне 42 года, я – мама и жена. 
  <br>Работаю в исследовательском институте – на работе все время сижу, с 8.00 до 17.00, а порой и больше. 
  <br>В 2019 году я нашла свой способ быть стройной – похудела с 85 кг до 68 кг без диет. 
  <br>В этом марафоне я покажу Вам, как это работает. 
  <br>Напоминаю еще раз – это марафон для тех, кто ХОЧЕТ и БУДЕТ действовать! 
  <br>Если Вы будете просто смотреть – результатов не будет!`,
};
